    const classfy=[
    //主题区域
    {'id':1,'child':[
        {'id':1,'url':'01.png','classfy':'快乐',uid:['5d4a8075b186e417a3b9164f','5b85197ab02de24c61885652','5e09a2ceb186e458444ad9e7'],'dec':'今天又是快乐的一天，希望每一天都能像歌曲一样快乐'},
        {'id':2,'url':'02.png','classfy':'喜悦',uid:['5ca31678b02de2407d725fee','5e099ee4b186e458444ad9e4'],'dec':'喜悦之情溢于言表，每天都快乐'},
        {'id':3,'url':'03.png','classfy':'亢奋',uid:['5b84e260b02de20882687960','5b8cdeedb02de24e53162c0e','5b8ba640b02de2793fcf1b3f','5b850e96b02de24c618855c3'],'dec':'亢奋是交感神经兴奋,副交感神经太弱了,中医上说是阴虚阳亢。也就是阴太虚弱,相对的阳就亢奋,也就是失眠中的阴虚火旺。'},
        {'id':4,'url':'04.png','classfy':'爱恋',uid:['5b85370eb02de202d2f97b60','5b852bfcb02de202d2f97adf','5b84cc36b02de20882687857'],'dec':'恋爱（liàn ài）是两个人互相爱慕行动的表现。在不同的时代有不同定义，现代定义为两个人基于一定条件和共同恋爱的人生理想，在各自内心形成的对对方最真挚的仰慕，并渴望对方成为自己终生伴侣最强烈、最稳定、最专一的感情。'},
    ]},
    {'id':2,'child':[
        {'id':1,'url':'05.png','classfy':'失恋',uid:['5b8517a2b02de24c6188563c'],'dec':'一般意义上所谓的“失恋”是指一个痴情人被其恋爱对象抛弃。失恋引起的主要情绪反应是痛苦与烦恼，大多数人能正确对待和处理这种恋爱受挫现象，愉快地走向新生活。然而也有一些人不能及时排除这种强烈情绪。导致心理失衡，性格反常'},
        {'id':2,'url':'06.png','classfy':'庆祝',uid:['5e1e8a87b186e45879a9ad83','5b852848b02de202d2f97ab4','5b851742b02de24c61885638'],'dec':'庆祝 为共同的喜事而进行某些活动 表示高兴或纪念'},
        {'id':3,'url':'07.png','classfy':'动漫',uid:['5e0d6bd6b186e458444ad9ee','5bd92135b02de25c576717ac'],'dec':'动漫是动画和漫画的集合，字面上的意思拆开解释就是：动就是动着画的意思，漫就是常见的漫画的意思，结合起来就是动漫'},
        {'id':4,'url':'08.png','classfy':'音乐',uid:['5d4a89c7b186e437db54e394','5bd92135b02de25c576717ac'],'dec':'您现在收听就是音乐'}]},
    {'id':3,'child':[
        {'id':1,'url':'09.png','classfy':'悲伤',uid:['5e1e8020b186e45879a9ad82','5b84cfdfb02de20882687892'],'dec':'化悲愤为饭量'},
        {'id':2,'url':'10.png','classfy':'沮丧',uid:['5da8115eb186e4585ef33638','5e1e7918b186e458912b4dd8'],'dec':'你是否偶尔EMO'},
        {'id':3,'url':'11.png','classfy':'愤怒',uid:['5d4a89c7b186e437db54e394','5b84d845b02de20882687914'],'dec':'别那么生气，听听歌曲'},
        {'id':4,'url':'12.png','classfy':'紧张',uid:['5b8523d9b02de202d2f97a80','5e0d6b3fb186e4585ef33642'],'dec':'紧张到结巴，放松一下吧'}]},
    {'id':4,'child':[ 
        {'id':1,'url':'13.png','classfy':'痛苦',uid:['5da8123db186e4585ef33639','5e1e78d2b186e45879a9ad81'],'dec':'大声的哭出来的把'},
        {'id':2,'url':'14.png','classfy':'悲愤',uid:['5da8123db186e4585ef33639'],'dec':'加油，少年'},
        {'id':3,'url':'15.png','classfy':'OD',uid:['5e0d570cb186e4585ef33640','5b852321b02de202d2f97a77','5b8534b8b02de202d2f97b46'],'dec':'这是音乐结束的歌曲'},
        {'id':4,'url':'16.png','classfy':'OP',uid:['5b84d845b02de20882687914','5b84e070b02de20882687946','5b853614b02de202d2f97b55'],'dec':'这是音乐开始的歌曲'}]},
        //轮播图区域
    {'id':5,'child':[
            {'id':1,'url':'jijing.png','classfy':'寂静',uid:['5dd21bceb186e4585ef3363a'],'dec':'寂寥的寒夜，清华园日晷旁，烛光隐隐。小提琴哀婉的曲调飘散在清冷的夜空，人们伫立无语，鞠躬，献上白菊'},
            {'id':2,'url':'qingchun.png','classfy':'青春',uid:['5e0d5712b186e45879a9ad7b'],'dec':'所有的结局都已写好所有的泪水也都已启程却忽然忘了是怎麽样的一个开始在那个古老的不再回来的夏日'},
            {'id':3,'url':'wudengfen.png','classfy':'五等分的花嫁',uid:['5d4a7dd6b186e41798bb28ce'],'dec':'连载初期，作者曾经把五胞胎的眼睛都画的一模一样，但中途便作罢。作者把一花设定成成熟的大姐姐的契机是觉得现在的故事都很流行角色受到大姐姐的呵护，一花便是在这样的情况下诞生的。一花的服装是按照外国名流的穿着来画的，一花会把制服绑在腰上的模样是因为以前有人对作者说这是学园金字塔顶端的角色才会这么做，描绘成短发造型这是想让读者感受到一花的自信气场。故事前半的时候作者着重描写一花是大姐姐，是因为想让她摆脱长女的这个枷锁。结果故事进行下去的时候，反而二乃比一花更像是可靠的大姐姐，即便如此，二乃的作风也不敢恭维。'},
            {'id':4,'url':'zhenhun.png','classfy':'镇魂歌',uid:['5c0ddd11b02de22c474fa8a5'],'dec':'某一天，平静的校园生活被粉嫩嫩的可爱兔耳朵小女生撞出一条缝隙，神奇的命运之匙降临，自命平凡的凌开启了属于异世界的玄密大门。从此，传奇的英雄、神秘的晶石神器、复杂的世界格局……组成了华丽的冒险旅行！魔幻的镇魂歌奏响，穿梭与学校与异世界。拓印者经历着感动和喜悦，挫折和成长，和朋友们一起缔造出属于自己的伟大传奇……'}
            ]}
    ]
    export default {classfy}
